{
  "head": {
    "status": 200,
    "token": null,
    "message": null,
    "total": 5
  },
  "body": [{
    "courtName": "舟山市普陀区人民法院",
    "judgeDate": "二〇一三年八月二十一日",
    "similarity": "49.14%",
    "articleId": "233212521945994220130821001418",
    "caseTitle": "张跃辉诉洪亚珠民间借贷纠纷民事判决书",
    "caseNO": "（2013）舟普商初字第196号",
    "orgText": "舟山市普陀区人民法院\n民事判决书\n（2013）舟普商初字第196号\n原告张跃辉。\n委托代理人（特别授权）李浙平。\n被告洪亚珠。\n原告张跃辉诉被告洪亚珠民间借贷纠纷一案，本院于2013年2月28日立案受理，适用简易程序进行审理。后因被告洪亚珠去向不明，转为普通程序进行审理。依法组成合议庭，于2013年7月16日公开开庭进行审理。原告张跃辉的委托代理人李浙平到庭参加诉讼，被告洪亚珠经本院合法传唤（公告）无正当理由拒不到庭，本案经缺席审理，现已审理终结。\n原告张跃辉诉称，2010年8月1日，被告经他人介绍向原告借款15万元，并承诺以高额利息月利率6%付息，原告遂予同意。被告向原告出具借条一份，载明借款金额及利率，并约定如原告为实现债权向法院提起诉讼，由被告承担各项费用，包括律师代理费，以及可向原告住所地法院提起诉讼。被告借款后仅支付一个月的利息，此后一直未付。原告经催讨未果故诉至法院，请求判令：1、被告立即归还借款15万元，并按银行同期同档次基准贷款利率四倍支付自2010年9月1日起至归还日止的利息；2、律师代理费8000元由被告承担。\n原告张跃辉为证明上述主张所依据的事实，向本院提供了由被告洪亚珠出具的借条原件一份，载明：“今向出借人张跃辉借款人民币现金壹拾伍万元整，借款期限自2010年8月1日至年月日止，借款利率为月息6%；借款人承诺到期按约归还，如逾期还款，愿按每日借款金额的%支付违约金。如出借人提起诉讼，借款人愿承担支付的各种费用（包括支付的律师代理费用）。借款人同意在出借人所在地进行诉讼。借款人：洪亚珠2010年8月1日”，拟证明原、被告之间的借贷关系。\n被告洪亚珠未提供书面答辩及证据，亦未到庭参加诉讼，视为放弃抗辩权利。对原告提供的证据，本院经审查后确认对本案具有证明力。\n经审理查明，被告洪亚珠于2010年8月1日向原告出具借条一份，载明借款金额为15万元，借款利率为月利率6%。被告自借得款项后，支付一个月利息，之后未再付息还本。原告经向被告催讨还款未果故诉至法院。\n本院认为，原、被告之间的借贷关系有借条为凭，且被告未持异议，应予认定。被告经原告催讨未及时还款，有违诚信，应及时归还借款并支付利息。原、被告就借款利率约定过高，应予适当调整，并酌情将原告已收取利息中的6000元予以抵扣借款本金，之后借款利率按中国人民银行同期同档次贷款基准利率四倍予以调整。原告要求被告支付律师代理费用，但未提供证据证明该项费用的发生，故对该项诉讼请求本院不予支持。据此，依据《中华人民共和国合同法》第二百零六条、第二百零七条，《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：\n一、限被告洪亚珠在本判决生效之日起十日内归还原告张跃辉借款本金144000元并自2010年9月1日起至实际归还日止按中国人民银行同期同档次贷款基准利率四倍计付利息。\n二、驳回原告张跃辉的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费3300元，由原告张跃辉负担50元，由被告洪亚珠负担3250元。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省舟山市中级人民法院［上诉案件受理费3300元（具体额由舟山市中级人民法院确定，多余部分以后退还）应在递交上诉状时预交，款汇至浙江省省级财政专户结算分户，开户银行舟山市农业银行南珍支行，帐号19×××06，上诉期届满后七日内仍未交纳又不提出缓交、减交、免交申请的，按自动撤回上诉处理］。\n审判长袁承志\n代理审判员马学静\n人民陪审员王玉兴\n二〇一三年八月二十一日\n代书记员方卓阳\n附相关法律条文：\n《中华人民共和国合同法》\n第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\n第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\n《中华人民共和国民事诉讼法》\n第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\n第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\n前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。\n第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
  }, {
    "courtName": "浙江省瑞安市人民法院",
    "judgeDate": "二〇一〇年十一月十八日",
    "similarity": "48.18%",
    "articleId": "233212417691829620101118213822",
    "caseTitle": "缪岩龙诉潘孝富民间借贷纠纷民事判决书",
    "caseNO": "（2010）温瑞商初字第1303号",
    "orgText": "浙江省瑞安市人民法院\n民事判决书\n（2010）温瑞商初字第1303号\n原告：缪岩龙，男，1961年8月20日出生（公民身份号码：\n330325196108202219），汉族，瑞安市人，住瑞安市莘塍镇河\n西路一巷23号。\n委托代理人：郑小龙、谢瑞兴，瑞安市众诚法律服务所法\n律工作者。\n被告：潘孝富，男，1978年7月8日出生（公民身份号码：3\n3032519780708261x），汉族，瑞安市人，住瑞安市上望街道九\n一村昌盛路六巷24号。羁押于瑞安市看守所。\n被告：潘孝免，男，1975年7月31日出生（公民身份号码：\n××××0××81197507××12656），汉族，瑞安市人，住瑞安市上望街道\n九一村昌盛路五巷74-76号。\n原告缪岩龙与被告潘孝富、潘孝免民间借贷纠纷一案，于\n2010年9月19日向本院起诉，本院于同日立案受理。依法由审\n判员葛建敏适用简易程序于2010年11月17日公开开庭进行了审\n理。原告缪岩龙的委托代理人郑小龙到庭参加了诉讼，被告潘\n孝富羁押于瑞安市看守所表示自己不作委托也不出庭，被告潘\n孝免经本院传票传唤后无正当理由不到庭。本案现已审理终结\n。\n原告诉称：2010年1月20日，被告潘孝富因资金周转困难\n向原告借款10万元，约定借款按月利率××%计算利息，被告潘孝\n免为借款承担保证责任，两被告当场出具一张借条交原告收执\n。之后，被告仅支付至2010年××月20日止的利息，同年5月原告\n向被告潘孝富催讨借款，未果，故原告起诉请求依法判令被告\n潘孝富偿还借款本金10万元及从2010年××月21日至还款之日止\n按月利率2%计算的利息；被告潘孝免对上述借款本金、利息承\n担连带偿还责任；判令被告承担本案的全部诉讼费用。原告在本院指定的举证期限内提供证据如下：\n1、原告和两被告的身份证复印件各一份，拟证明原、被\n告主体资格和身份事项的事实。\n2、2010年1月20日的借条，拟证明被告潘孝富向原告借款\n和被告潘孝免担保的事实。\n被告潘孝富辩称：我向原告借款10万元，由潘孝免作保证\n属实，借款是按月利率6%计算利息的，我已支付了5个月的利\n息，计××万元，我出来后会偿还原告借款的。\n被告潘孝免未作答辩。\n原告提供的上述证据，经庭审出示质证，被告潘孝富对借\n款及担保的事实没有异议；被告潘孝免在收到本院应诉通知书\n、举证通知书和证据材料后无正当理由不到庭，视为放弃质证\n的权利和承担举证不能的法律责任。原告补充陈述，借款后被\n告潘孝富支付了三个月的利息。本院认为，原告提供的证据，\n符合证据的真实性、关联性和合法性，本院予以认定。\n经审理本院查明：2010年1月20日，被告潘孝富因资金周\n转需要向原告借款10万元，约定借款按月利率××%计算利息，由\n被告潘孝免作保证人，约定承担连带保证责任，两被告出具借\n条交原告收执。之后，被告潘孝富支付原告三个月利息，其余\n借款本息经原告催讨未果。\n另查明：2010年1月间，中国人民银行人民币贷款基准年\n利率4.86%（六个月以内）。\n本院认为：原告与被告潘孝富之间借贷关系意思表示真实\n，内容合法，不存有我国合同法规定的无效情形，为有效合同\n。被告潘孝富欠原告借款10万元，事实清楚，证据确凿，应当\n予以清偿。原告请求诉争借款的利息以月利率2%计算，违反我\n国合同法关于自然人之间的借款合同约定支付利息的利率不得\n违反国家有关限制借款利率规定的规定，应当予以调整，借款\n利息以月利率1%计算为宜。被告潘孝免为该笔借款向原告提供\n保证，意思表示真实，与原告签订的保证条款，合法有效。根\n据保证条款的约定，被告潘孝免对诉争借款本息清偿承担连带责任。被告潘孝富抗辩已支付的利息是以月利率6%计算支付，\n并已支付5个月的借款利息，原告对被告的抗辩陈述有异议，\n即使被告支付的借款利息按月利率6%计算，视为被告自愿计算\n支付，本院不予干涉，被告已支付5个月利息的抗辩，缺乏证\n据，本院不予采信。据此，依据《中华人民共和国民事诉讼法\n》第一百三十条、《中华人民共和国合同法》第二百零五条、\n第二百零六条、第二百一十条、第二百一十一条第二款、《中\n华人民共和国担保法》第十八条之规定，判决如下：\n一、被告潘孝富于本判决生效后十日内偿付原告缪岩龙借\n款本金10万元及从2010年4月21日起至本判决确定履行之日止\n按月利率1%计算的利息；\n二、被告潘孝免对上述第一项借款本息的清偿承担连带责\n任；\n如果两被告未按本判决指定的期间履行给付金钱义务，应\n当依照《中华人民共和国民事诉讼法》第二百二十九条之规定\n，加倍支付迟延履行期间的债务利息。\n三、驳回原告的其他诉讼请求。\n本案受理费2540元，减半收取1270元，由两被告负担，两\n被告于本判决生效后十日内向本院缴纳；原告于本判决生效后\n十五日内向本院退回其已预交的受理费。\n如不服本判决，可在本判决书送达之日起15日内，向本院\n递交上诉状，并按对方当事人的人数提出副本，上诉于温州市\n中级人民法院［在递交上诉状之日起7日内先预缴上诉案件受\n理费2540元（具体金额由温州市中级人民法院确定，多余部分\n以后退还），款汇温州市中级人民法院，浙江省省级财政专户\n结算分户，开户行：温州市农行营业部，账号：31×××10\n40006651。逾期按自动撤回上诉处理］。\n审判员葛建敏\n二〇一〇年十一月十八日\n书记员黄鸥翔"
  }, {
    "courtName": "山东省潍坊市潍城区人民法院",
    "judgeDate": "二〇一五年三月三十日",
    "similarity": "46.49%",
    "articleId": "233212433276492420150331203251",
    "caseTitle": "华玉新诉刘金龙民间借贷纠纷民事判决书",
    "caseNO": "（2014）潍城于民初字第295号",
    "orgText": "山东省潍坊市潍城区人民法院\n民事判决书\n（2014）潍城于民初字第295号\n原告华玉新。\n被告刘金龙。\n原告华玉新与被告刘金龙民间借贷纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。原告华玉新到庭参加诉讼，被告刘金龙经本院合法传唤，无正当理由未到庭参加诉讼。本案现已审理终结。\n原告诉称，2011年11月28日，被告向原告借款40000元（现金支付），约定月利率4%，借款期限为一年。自借款后，被告便杳无音信，本息分文未还，到期后，多次上门催还见不到人。为维护原告的合法权益，特诉至法院，请求法院判令被告偿还欠款40000元整及利息（以借款40000元为本金，自2011年11月28日，按照约定的月利率4%计算至实际还款日），诉讼费用由被告承担。\n被告刘金龙未到庭参加诉讼，亦未向法庭提供书面答辩意见。\n经审理查明，2011年11月28日，原、被告签订借款合同一份，约定被告向原告借款40000元，利息为每月分%，按月付息，并约定逾期不还加收50%计息，并对未清偿本金按日承担20%违约金。同日，被告向原告出具收条一份，载明：今收到华玉新借款现金（非转账）现金肆万圆整，期限一年。被告刘金龙在借款合同及收条上均签字并按捺手印。被告刘金龙借款后，未向原告华玉新偿还借款本息，尚欠原告人民币40000元及利息。\n以上事实有原告提供的借款合同一份、收条一份及当事人陈述在案作证。\n本院认为，合法的借贷关系受法律保护。原告华玉新与被告刘金龙之间民间借贷关系成立。被告借款后未及时偿还，致成纠纷，应承担全部责任。原告华玉新要求被告刘金龙偿还借款40000元的诉讼请求，证据充分，理由正当，本院予以支持。原、被告双方对借款期间利息及违约金等的约定均超过中国人民银行同类贷款利率的四倍，超过部分，本院不予支持。被告刘金龙经本院合法传唤未到庭，视为放弃质证权利。据此，依照《中华人民共和国民事诉讼法》第一百四十四条、《中华人民共和国合同法》第二百零六条、《最高人民法院关于人民法院审理借贷案件的若干意见》第6条的规定，判决如下：\n被告刘金龙于本判决生效之日起十日内偿付原告华玉新借款本金40000元及利息（自2011年11月28日起按中国人民银行同类贷款利率的四倍计算至借款付清之日）。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费800元，由被告刘金龙负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省潍坊市中级人民法院。\n审判长宋晓萍\n代理审判员赵丽娜\n人民陪审员秦志刚\n二〇一五年三月三十日\n代书记员崔敏敏"
  }, {
    "courtName": "福建省泉州市泉港区人民法院",
    "judgeDate": "二○一四年二月十四日",
    "similarity": "45.34%",
    "articleId": "23321255541891672140214233649",
    "caseTitle": "潘顺民诉刘明辉民间借贷纠纷民事判决书",
    "caseNO": "（2014）港民初字第104号",
    "orgText": "福建省泉州市泉港区人民法院\n民事判决书\n（2014）港民初字第104号\n原告潘顺民，男，1977年4月25日出生，汉族，住福建省南安市。\n委托代理人刘祖辉、巫朝鑫，福建法影律师事务所律师。\n被告刘明辉，男，1974年9月28日出生，汉族，住泉州市泉港区。\n被告王梅荭（被告刘明辉之妻），1980年12月24日出生，汉族，住泉州市鲤城区。\n原告潘顺民与被告刘明辉、王梅荭民间借贷纠纷一案，本院于2013年12月30日立案受理。依法由审判员郭文波适用简易程序于2014年1月27日公开开庭进行了审理。原告潘顺民的委托代理人巫朝鑫到庭参加诉讼。被告刘明辉、王梅荭经传票传唤，无正当理由均拒不到庭参加诉讼。本案现已审理终结。\n原告潘顺民诉称，2013年6月22日，被告刘明辉和泉州市泉港区海景大酒店（个体工商户，业主为被告刘明辉）以经营缺乏周转资金为由向原告借款人民币185万元，约定按月利率6%计算利息，未约定还款期限。被告刘明辉与被告王梅荭系夫妻关系，所借款项用于家庭共同经营和共同生活。借款后，两被告拒绝还款。现请求判令：一、被告刘明辉偿付原告借款人民币185万元及利息（自2013年6月22日起至判决确定还款之日止，按月利率2.5%计算）；二、被告王梅荭对上述债务承担连带偿付责任。\n被告刘明辉、王梅荭均未到庭亦未作书面答辩，视为放弃抗辩及举证、质证权利。\n经审理查明，2013年6月22日，被告刘明辉向原告潘顺民借款人民币185万元，双方约定按月利率6%计算利息，未约定还款期限，由被告刘明辉出具借条1张交原告收执。该张借条载明：“兹向潘顺民借到人民币现金壹佰捌拾伍万元整，（小写1850000.-元整），借款期限∕月，借款期间月利息为陆%，逾期还款期间月利息为∕%。……。自然人担保（签字盖章）：公司担保（法人签字盖章）：刘明辉（加盖泉州市泉港区海景大酒店印章）附公司股东担保决议。借款人：刘明辉（加盖泉州市泉港区海景大酒店印章）。借款人身份证号码：350521197409287010。2013年6月22日”。借款后，被告刘明辉未能偿还。2013年12月30日，原告诉诸本院。本案在审理过程中，原告将其诉讼请求减少为：请求判令被告刘明辉、王梅荭共同偿付原告借款人民币185万元及利息（自2013年6月22日起至判决确定还款之日止，按月利率2.5%计算）。庭审时，原告自认本案借款人为被告刘明辉，非泉州市泉港区海景大酒店。\n另查明，被告刘明辉与被告王梅荭于2004年12月29日登记结婚，该笔借款发生于夫妻关系存续期间。\n再查明，泉州市泉港区海景大酒店属个体工商户，申请者为被告刘明辉，组成形式为个人经营。\n上述事实，有原告潘顺民的陈述及其提供的借条、被告刘明辉户籍证明、两被告的结婚登记审查处理表、个体工商户登记基本信息以及本院依职权调取的被告王梅荭户籍证明各一份等证据予以证实。上述证据的来源合法，内容真实，与本案具有关联性，本院予以确认。两被告在本院指定的举证期限内均未向本院提供证据。\n综上，本院认为，合法的借贷关系受法律保护。被告刘明辉于2013年6月22日向原告潘顺民借款人民币185万元及该款至今未偿还的事实清楚，证据充分，予以认定。因双方对所借款项约定按月利率6%计算利息，未约定还款期限，属不定期有息借贷，根据最高人民法院《关于贯彻执行若干问题的意见（试行）》第121条的规定，原告随时可以请求被告刘明辉偿还借款，故原告请求被告潘顺民偿还借款人民币185万元，本院予以支持。原告请求被告刘明辉支付上述借款的利息（自2013年6月22日起至判决确定还款之日止，按月利率2.5%计算），根据最高人民法院《关于人民法院审理借贷案件的若干意见》第六条的规定，对符合按中国人民银行规定同期同类贷款利率的四倍（包含利率本数）计算的，本院予以支持，若月利率超过2.5%，则按月利率2.5%计算。因被告刘明辉与被告王梅荭系夫妻关系，本笔借款发生于夫妻关系存续期间，根据最高人民法院《关于适用〈中华人民共和国婚姻法〉若干问题的解释》（二）第二十四条的规定，应认定本案借款属于夫妻共同债务，依法应由两被告共同偿还。故本院对原告主张由两被告共同偿付上述借款本息亦予以支持。被告刘明辉、王梅荭经传票传唤，无正当理由均拒不到庭参加诉讼，依法缺席审理和判决。依照《中华人民共和国民法通则》第八十四条、第九十条、第一百零八条、最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第121条、第122条、最高人民法院《关于人民法院审理借贷案件的若干意见》第六条、最高人民法院《关于适用〈中华人民共和国婚姻法〉若干问题的解释》（二）第二十四条和《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：\n被告刘明辉、王梅荭应于本判决生效之日起十日内共同偿付原告潘顺民借款人民币185万元及利息[自2013年6月22日起至判决确定还款之日止，按中国人民银行规定同期同类贷款利率的四倍(包含利率本数)计算，若月利率超过2.5%，则按2.5%计算]。\n如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案案件受理费人民币23820元，减半收取11910元，由被告刘明辉、王梅荭负担，限于本判决生效之日起七日内向本院交纳。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于泉州市中级人民法院。\n审判员郭文波\n二○一四年二月十四日\n书记员钟伟科\n附：1、引用的主要法律条文\n《中华人民共和国民法通则》第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。享有权利的人是债权人，负有义务的人是债务人。\n债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。\n第九十条合法的借贷关系受法律保护。\n第一百零八条债务应当清偿。暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。有能力偿还拒不偿还的，由人民法院判决强制偿还。\n最高人民法院《关于适用＜中华人民共和国婚姻法＞若干问题的解释（二）》\n第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。……。\n最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》\n121．公民之间的借贷，双方对返还期限有约定的，一般应按约定处理；没有约定的，出借人随时可以请求返还，借方应当根据出借人的请求及时返还；暂时无力返还的，可以根据实际情况责令其分期返还。\n122．公民之间的生产经营性借贷的利率，可以适当高于生活性借贷利率。如因利率发生纠纷，应本着保护合法借贷关系，考虑当地实际情况，有利于生产和稳定经济秩序的原则处理。\n最高人民法院《关于人民法院审理借贷案件的若干意见》\n第六条民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超出此限度的，超出部分的利息不予保护。\n《中华人民共和国民事诉讼法》\n第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\n2、执行申请提示\n《中华人民共和国民事诉讼法》\n第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\n前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
  }, {
    "courtName": "山东省巨野县人民法院",
    "judgeDate": "二〇一四年九月三十日",
    "similarity": "45.28%",
    "articleId": "233212629992753320140931230344",
    "caseTitle": "杨令民诉张胜国民间借贷纠纷民事判决书",
    "caseNO": "（2014）巨民初字第1726号",
    "orgText": "山东省巨野县人民法院\n民事判决书\n（2014）巨民初字第1726号\n原告杨令民，男，1971年11月出生。汉族，居民，住山东省巨野县。\n被告张胜国，男，1967年2月出生，汉族，居民，住山东省巨野县。\n被告单长力，男，1982年12月出生，汉族，居民，住山东省巨野县。\n被告孔鲁振，男，33岁，汉族，居民，住巨野县。\n原告杨令民与被告张胜国、单长力、孔鲁振民间借贷纠纷一案，本院于2014年8月1日立案受理后，依法组成合议庭，于2014年9月22日公开开庭进行了审理。原告杨令民到庭参加了诉讼，被告孔鲁振、张胜国、单长力经传票传唤，无正当理由拒不到庭参加诉讼。本案现已审理终结。\n原告诉称：2013年4月29日，被告张胜国从原告处借现金3万元，约定月息6%，借款期限为6个月，被告为原告杨令民出具借条一张，并由单长力、孔鲁振担保。借款到期后，原告多次催要，被告一直推诿不还。为此，诉至法院，请求三被告归还欠款3万元及利息。\n被告张胜国、单长力、孔鲁振均未答辩。\n经审理查明，2013年4月29日，被告张胜国由单长力、孔鲁振担保向原告杨令民借款3万元，并出具借条一张，内容为：“借条今借到杨令民现金（大写）叁万元整（小写）30000.00元借款人：张胜国担保人：单长力、孔鲁振2013年4月29日”。双方共同签定担保借款合同书，约定：“借款期限为6个月，自2013年4月29日至2013年10月28日止，借款利息为月息6%”。\n借款到期后，原告多次催要被告均推诿未还，为此，原告诉至本院，请求三被告归还借款本金3万元及利息。\n另查明，中国人民银行公布的2012年7月6日，6个月至一年（%）利率为6.0%。\n本院所确认的上述事实，有原、被告的陈述笔录、借款条等在卷为凭，并经本院开庭审查和质证，可以采信。\n本院认为：被告张胜国、单长力、孔鲁振经本院传票传唤，无正当理由拒不到庭参加诉讼，是对其质证抗辩权的放弃。被告张胜国由被告单长力、孔鲁振担保向原告借款3万元，事实清楚，证据充分，本院予以确认。《中华人民共和国民法通则》第九十条规定：“合法的借贷关系受法律保护。”因此，原告杨令民要求被告张胜国偿还借款3万元及利息，并无不当，本院应予支持。《中华人民共和国担保法》第十八条第二款规定：“连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”。第二十一条规定：“保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。保证合同另有约定的，按照约定。当事人对保证担保的范围没有约定或者约定不明确的，保证人应当对全部债务承担责任。”因此，被告单长力、孔鲁振应当对该3万元借款及利息承担连带责任。《最高人民法院关于人民法院审理借贷案件的若干意见》第六条规定：“民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的4倍（包含利率本数）。超过此限度的，超过部分的利息不予保护”。本案约定的月息6%违反了上述法律规定，应按银行同类贷款利率的4倍计算。4倍计算方法为：6.0%÷12×4=2%。《中华人民共和国民事诉讼法》第一百四十四条规定：“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决”。被告张胜国、单长力、孔鲁振经传票传唤拒不到庭，本案可以缺席判决。依照《中华人民共和国民法通则》第九十条、《最高人民法院关于人民法院审理借贷案件的若干意见》第六条、最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第十八条第二款、第二十一条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：\n一、由被告张胜国偿还原告杨令民借款3万元及利息（利息按月利率2分计算，自2013年4月29日起，至还清之日止），于本判决书生效后五日内履行完毕；\n二、被告单长力、孔鲁振对3万元借款及利息承担连带清偿责任；\n如未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费550元，由被告张胜国承担，被告单长力、孔鲁振承担连带责任。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省菏泽市中级人民法院。\n审判长侯善林\n审判员王显亮\n人民陪审员姚爽\n二〇一四年九月三十日\n书记员董滕飞"
  }]
}
