{
  "head": {
    "status": 200,
    "token": null,
    "message": null,
    "total": 1
  },
  "body": [{
    "treeId": 1,
    "conditionName": "民间借贷合同纠纷合同效力",
    "conditonExplain": null,
    "childNode": [{
      "treeId": 2,
      "conditionName": "合同有效",
      "conditonExplain": "本院认为，本院认为，原告与被告之间的借贷合同关系是双方当事人的真实意思表示，有《借款合同》、《借条》为据，系属合法有效。",
      "childNode": [{
        "treeId": 4,
        "conditionName": "载明债权人主张权利",
        "conditonExplain": "本院认为，原告与被告之间的借贷合同关系是双方当事人的真实意思表示，系属合法有效。"
      }, {
        "treeId": 5,
        "conditionName": "未载明债权人主张权利（抗辩不成立）",
        "conditonExplain": "本案认为，借条作为债权凭证，具有借款合同的特征，若无证据证明持有借条的人为非债权人，可以推定其为债权人。本案中，原告向法院提供了未标明债权姓名的借条，而被告对原告的债权人资格提出抗辩，但未提供相应的事实依据，故本院对被告的抗辩主张不采纳，从而推定原告为借款合同的债权人，原告与被告借贷内容是其真实意思表示，故认定原告与被告债权债务关系成立，系属合法有效。"
      }, {
        "treeId": 6,
        "conditionName": "职务行为借款",
        "conditonExplain": "本院认为，第三人（被告乙）是被告（公司、企业）的法定代表人（工作人员），其以公司名义向原告借款，并出具加盖公司印章的借条，其行为属职务行为，应由被告（公司）承担责任，故案涉借贷合同关系的当事人应系原告、被告（公司），借款合同是双方真实意思表示，故认定原告与被告债权债务关系成立，系属合法有效。"
      }, {
        "treeId": 7,
        "conditionName": "仅有转款凭证,被告抗辩不成立",
        "conditonExplain": "本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据予以证明。借贷案件中，原告应当提供书面借据，无书面借据的，仅提供交付凭证就以民间借贷为由向法院起诉的，应当提供必要的事实根据。本案中，原告仅提供转账交易回单的交付凭证，从而主张该笔款项系借款，要求被告予以偿还，原告已经就其主张提供了相应证据予以证明。被告提出双方不存在借贷关系的抗辩，则应当就双方存在其他资金往来关系提供证据。然而被告未举证证明转账系其他业务往来结算，故对被告抗辩主张，本院不予采纳。原告主张双方存在借贷关系成立，本院予以支持。"
      }]
    }, {
      "treeId": 3,
      "conditionName": "合同无效",
      "conditonExplain": null,
      "childNode": [{
        "treeId": 8,
        "conditionName": "有借据但未实际支付",
        "conditonExplain": "本院认为，原告仅依据借据（收据、欠条等）债权凭证提起与被告之间民间借贷关系成立，而被告抗辩借贷行为尚未实际发生并作出合理说明。本案经审理，结合原告出借给被告的借款金额、款项交付、原告经济能力、交易方式、原被告财产变动情况（以及证人证言）等事实和因素，综合判断原告与被告之间贷款事实未发生。故对被告抗辩主张，本院予以采纳。原告主张双方存在借贷关系，要求被告偿还借贷并支付利息的主张，缺乏事实依据，证据证明不足，本院不予支持。"
      }, {
        "treeId": 9,
        "conditionName": "未载明债权人主张权利（抗辩成立）",
        "conditonExplain": "本案认为，借条作为债权凭证，具体借款合同的特征，若无证据证明持有借条的人为非债权人，可以推定其为债权人。本案中，原告向法院提供了未标明债权人姓名的借条，而被告对原告的债权人资格提出抗辩，且提供原告不具债权人资格的事实依据，故本院对被告的抗辩主张予以采纳，确认原告不具有债权人资格，认定原告与被告债权债务关系不成立。原告主张双方存在借贷关系，要求被告偿还借贷并支付利息的诉讼请求，缺乏事实依据，证据不足，本院不予支持。"
      }, {
        "treeId": 10,
        "conditionName": "仅有转款凭证,被告抗辩成立",
        "conditonExplain": "本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据予以证明。借贷案件中，原告应当提供书面借据，无书面借据的，仅提供交付凭证就以民间借贷为由向法院起诉的，应当提供必要的事实根据。本案中，原告仅提供转账交易回单的交付凭证，从而主张该笔款项系借款，要求被告予以偿还，而被告提出双方不存在借贷关系的抗辩，并提供了双方存在其他资金往来关系相关证据予以证明。然而原告就双方存在借贷关系未能进一步提供证据，对于借款过程等具体情况均系其口述，且未得到被告认可，无法对借贷关系予以确认，故对被告抗辩主张，本院予以采纳。原告主张双方存在借贷关系成立，本院不予以支持。"
      }, {
        "treeId": 11,
        "conditionName": "违反法律强制性规定导致合同无效",
        "conditonExplain": "本院认为，民间借贷合同合法有效，除应为双方当事人真实意见表示外，还应不违反法律、行政法规效力性强制性规定。本案中，原告套取金融机构信贷资金又高利转贷给被告，被告对该行为事先知道或应当知道（原告向其他企业借贷或向本单位职工集资取得的资金又转贷给被告以牟取利益，且被告对该行为事先知道或应当知道）（原告事先知道或应当知道被告借款用于违法犯罪活动，但仍然提供借款）（原被告因赌博等违背社会公序良俗），而产生的民间借贷关系违反法律强制性规定，系属无效。"
      }]
    }]
  }]
}
